Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Preview Pane Left Text Layout Object
be: Аб'ект пабудовы левага тэксту панэлі перадпрагляду

source: Preview Pane Right Text Layout Object
be: Аб'ект пабудовы правага тэксту панэлі перадпрагляду

source: Preview Pane Security Warning Text Layout Object
be: Аб'ект пабудовы папярэджання бяспекі панэлі перадпрагляду

source: Preview and filters must be enabled to see your changes.
be: Каб убачыць змены, павінны быць уключаныя перадпрагляд і фільтры.

source: Preview and filters must be enabled to see your changes. Would you like to turn them on?
be: Каб убачыць змены, павінны быць уключаныя перадпрагляд і фільтры. Уключыць іх?

source: Preview and make changes before printing.
be: Зрабіць перадпрагляд і зрабіць змены перад друкам.

source: Preview and make changes to pages before printing.
be: Зрабіць перадпрагляд і ужыць змены перад друкам.

source: Preview and print the document
be: Перадпрагляд і друк дакумента

source: Preview desktop with Aero Peek
be: Перадпрагляд стальніцы праз Aero Peek

source: Preview image
be: Выява перадпрагляду

source: Preview pane
be: Панэль перадпрагляду

source: Preview, delete, or show and hide fonts
be: Прагледзець, выдаліць, паказаць ці схаваць шрыфты

source: Preview, delete, or show and hide the fonts installed on your computer
be: Прагледзець, выдаліць, паказаць ці схаваць шрыфты, усталяваныя на вашым камп'ютары

source: Preview, delete, or show and hide the individual fonts in this font family.
be: Прагледзець, выдаліць, паказаць ці схаваць асобныя шрыфты ў гэтай гарнітуры шрыфту.

source: Preview/Print
be: Перадпрагляд/Друк

source: Preview:
be: Перадпрагляд:

source: Previous
be: Папярэдні

source: Previous (Left arrow)
be: Папярэдні (левая стрэлка)

source: Previous (press and hold to rewind)
be: Папярэдні (націсніце і ўтрымлівайце для вяртання)

source: Previous Locations
be: Папярэднія размяшчэнні

source: Previous Page (Page Up)
be: Папярэдняя старонка (Page Up)

source: Previous Versions
be: Папярэднія версіі

source: Previous page
be: Папярэдняя старонка

source: Previous versions are not available for offline files
be: Папярэднія версіі недаступныя для пазасеціўных файлаў.

source: Previous versions come from restore points or from Windows Backup. <A>How do I use previous versions?</A>
be: Папярэднія версіі з'яўляюцца з пунктаў аднаўлення ці рэзервавання Windows. <A>Як мне карыстацца папярэднімі версіямі?</A>

source: Previous versions come from shadow copies, which are saved automatically to your computer's hard disk, or from backup copies. <A>How do I use previous versions?</A>
be: Папярэднія версіі з'яўляюцца з ценевых копіяў, якія аўтаматычна захоўваюцца на дыску вашага камп'ютара, ці з рэзервовых копіяў. <A>Як мне карыстацца папярэднімі версіямі?</A>

source: Previous versions of %1
be: Папярэднія версіі %1

source: Previously selected characters may not be displayed correctly when font is changed. Do you want to change font?
be: Папярэдне вылучаныя знакі могуць адлюстроўвацца некарэктна пасля змянення шрыфту. Змяніць шрыфт?

source: Primary E-mail
be: Галоўны эл. адрас

source: Primary desktop
be: Галоўная стальніца

source: Primary disk
be: першасны дыск

source: Primary e-mail
be: Галоўны эл. адрас

source: Primary e-mail address
be: Галоўны эл. адрас

source: Primary landscape
be: Галоўная пейзажная

source: Primary phone
be: Галоўны тэлефон

source: Primary portrait
be: Галоўная партрэтная

# PrimaryNetworkIcon Initialized
source: PrimaryNetworkIcon Initialized\r\n
be: PrimaryNetworkIcon ініцыялізаваны\r\n

# PrimaryNetworkIcon Resumed
source: PrimaryNetworkIcon Resumed\r\n
be: PrimaryNetworkIcon перасумаваны\r\n

# PrimaryNetworkIcon: Network and sharing center selected
source: PrimaryNetworkIcon: Network and sharing center selected\r\n
be: PrimaryNetworkIcon: абраны цэнтр сетак і абагульвання\r\n

# PrimaryNetworkIcon: RightClick Start
source: PrimaryNetworkIcon: RightClick Start\r\n
be: PrimaryNetworkIcon: пачаты правы пстрык мышшу\r\n

# PrimaryNetworkIcon: RightClick Stop
source: PrimaryNetworkIcon: RightClick Stop\r\n
be: PrimaryNetworkIcon: спынены правы пстрык мышшу\r\n

# PrimaryNetworkIcon: State changed to Connecting
source: PrimaryNetworkIcon: State changed to Connecting\r\n
be: PrimaryNetworkIcon: стан зменены на "злучэнне"\r\n

# PrimaryNetworkIcon: State changed to Disconnected
source: PrimaryNetworkIcon: State changed to Disconnected\r\n
be: PrimaryNetworkIcon: стан зменены на "адлучаны"\r\n

# PrimaryNetworkIcon: State changed to InternetConnected
source: PrimaryNetworkIcon: State changed to InternetConnected\r\n
be: PrimaryNetworkIcon: стан зменены на "злучаны з сецівам"\r\n

# PrimaryNetworkIcon: State changed to Limited
source: PrimaryNetworkIcon: State changed to Limited\r\n
be: PrimaryNetworkIcon: стан зменены на "абмежаваны"\r\n

# PrimaryNetworkIcon: State changed to LocalConnected
source: PrimaryNetworkIcon: State changed to LocalConnected\r\n
be: PrimaryNetworkIcon: стан зменены на "лакальна злучаны"\r\n

# PrimaryNetworkIcon: State changed to WirelessAvailable
source: PrimaryNetworkIcon: State changed to WirelessAvailable\r\n
be: PrimaryNetworkIcon: стан зменены на "даступны бяздротавыя"\r\n

# PrimaryNetworkIcon: Tooltip selected
source: PrimaryNetworkIcon: Tooltip selected\r\n
be: PrimaryNetworkIcon: абраная падказка\r\n

# PrimaryNetworkIcon: Troubleshoot selected
source: PrimaryNetworkIcon: Troubleshoot selected\r\n
be: PrimaryNetworkIcon: абранае вырашэнне праблем\r\n

# PrimaryNetworkIcon: User notified for interface hotspot
source: PrimaryNetworkIcon: User notified for interface hotspot\r\n
be: PrimaryNetworkIcon: Карыстальнік апавясціў пра адметны пункт інтэрфэйса\r\n

# PrimaryNetworkIcon: VAN UI selected
source: PrimaryNetworkIcon: VAN UI selected\r\n
be: PrimaryNetworkIcon: абраны карыстальніцкі інтэрфэйс VAN\r\n

source: Print
be: Друк

source: Print (Ctrl+P)
be: Друк (Ctrl+P)

source: Print Fonts
be: Друк шрыфтоў

source: Print Page &Numbers
be: Друкаваць нумары старонак

source: Print Preview
be: Перадпрагляд друку

source: Print Setup
be: Налады друку

source: Print and preview
be: Друк і перадпрагляд

source: Print pre&view
be: Перадпрагляд друку

source: Print preview
be: Перадпрагляд друку

source: Print range
be: Абсяг друку

source: Print server properties
be: Друкаваць уласцівасці сэрвера

source: Print the current document.
be: Надрукаваць дзейны дакумент.

source: Print the current picture.
be: Надрукаваць дзейны відарыс.

source: Print the speech reference card
be: Друкаваць карткі гаворкавых спасылак

source: Print to &file
be: Друк у файл

source: Print to File
be: Друк у файл

source: Print to fi&le
be: Друк у файл

source: Printer
be: Друкарка

source: Printer Driver Directory
be: Каталог драйвераў друкарак

source: Printer Files (*.prn),*.prn,All Files (*.*),*.*
be: Файлы друкаркі (*.prn),*.prn,Усе файлы (*.*),*.*

source: Printer Files (*.prn)|*.prn|All Files (*.*)|*.*||
be: Файлы друкаркі (*.prn)|*.prn|Усе файлы (*.*)|*.*||

source: Printer URL
be: Сайт друкаркі

source: Printer name
be: Назва друкаркі

source: Printer not found on server, unable to connect
be: Друкарка не знойдзеная на сэрверы, немагчыма злучыць

source: Printer status
be: Стан друкаркі

source: Printer:
be: Друкарка:

source: Printer: %1
be: Друкарка: %1

source: Printers
be: Друкаркі

source: Printers and Faxes
be: Друкаркі і факсы

source: Printin&g preferences
be: Налады друку

source: Printing
be: Друкаванне

source: Printing Error
be: Памылка друку

source: Printing and Imaging Devices
be: Прылады друку і выяўлення

source: Printing;
be: Друкаванне;

source: Priority
be: Прыярытэт

source: Privacy
be: Прыватнасць

source: Private
be: Прыватны

source: Private Character Editor
be: Рэдактар прыватных знакаў

source: Private Use Characters
be: Знакі прыватнага карыстання

source: Private network
be: Прыватная сетка

source: Probation
be: Выпрабаванне

source: Problem Copying
be: Праблема капіявання

source: Problem Event Name
be: Назва падзеі праблемы

source: Problem Moving
be: Праблема перамяшчэння

# Problem signature:
source: Problem signature:\n
be: Подпіс праблемы:\n

# Problem signature:
source: Problem signature:\r\n
be: Подпіс праблемы:\r\n

source: Problem with PnP devices
be: Праблема з PnP-прыладамі

source: Problem with Shortcut
be: Праблема з пускальнікам

source: Problem with printer
be: Праблема з друкаркай

source: Process Exit Monitor
be: Манітор выйсця з працэсу

# Process Exit Monitor
source: Process Exit Monitor\r\n
be: Назіральнік выйсця працэса\r\n

source: Process exclusions
be: Выключаныя працэсы

source: Processes
be: Працэсы

source: Processes: %d
be: Працэсаў: %d

source: Processing
be: Апрацоўка

source: Processing data (%1!ld!%% complete)
be: Апрацоўванне звестак (%1!ld!%% скончана)

source: Processing;
be: Апрацоўка;

source: Processor
be: Працэсар

source: Processor Affinity
be: Падабенства працэсара

source: Processor Group:
be: Група працэсараў:

source: Processor idle demote threshold
be: Парог паніжэння бяздзейнасці працэсара

source: Processor idle disable
be: Выключэнне бяздзейнасці працэсара

source: Processor idle promote threshold
be: Парог павышэння бяздзейнасці працэсара

source: Processor idle threshold scaling
be: Рэгуляванне парогу бяздзейнасці працэсара

source: Processor idle time check
be: Праверка часу бяздзейнасці працэсара

source: Processor performance decrease policy
be: Палітыка памяншэння прадукцыйнасці працэсара

source: Processor performance decrease threshold
be: Парог памяншэння прадукцыйнасці працэсара

source: Processor performance decrease time
be: Час памяншэння прадукцыйнасці працэсара

source: Processor performance increase policy
be: Палітыка павелічэння прадукцыйнасці працэсара

source: Processor performance increase threshold
be: Парог павелічэння прадукцыйнасці працэсара

source: Processor performance increase time
be: Час павелічэння прадукцыйнасці працэсара

source: Processor performance settings which allow the system to lower processor performance (and power consumption) if the system is not doing any work.
be: Налады працы працэсара, якія дазваляюць знізіць прадукцыйнасць і спажыванне энергіі, калі сістэма не выконвае аніякай працы.

source: Processor performance time check interval
be: Інтэрвал часавай праверкі прадукцыйнасці працэсара

source: Processor power management
be: Кіраванне сілкаваннем працэсара

source: Processor throttle setting.
be: Налада зніжэння спажывання працэсарам.

source: Processor:
be: Працэсар:

source: Processors
be: Працэсары

source: Producers
be: Прадзюсары

source: Product ID
be: ID прадукту

source: Product ID:
be: ID прадукту:

source: Product image
be: Выява прадукту

source: Product name
be: Назва прадукту

source: Product name:
be: Назва прадукта:

source: Product version
be: Версія прадукту

source: Profession
be: Прафесія

source: Profile
be: Профіль

source: Profile GUID
be: GUID профілю

source: Profile name
be: Назва профілю

source: Profile path
be: Шлях профілю

source: Program
be: Праграма

source: Program Association List
be: Спіс праграмных асацыяцыяў

source: Program Defaults Control Panel Error
be: Памылка панэлі кіравання праграмных стандартаў

source: Program Files
be: Праграмныя файлы

source: Program description
be: Апісанне праграмы

source: Program location:
be: Размяшчэнне праграмы:

source: Program mode
be: Праграмны рэжым

source: Program name
be: Назва праграмы

source: Program name:
be: Назва праграмы:

# Program: %s <A HREF="%s">More information</A>
source: Program: %s\n<A HREF="%s">More information</A>
be: Праграма: %s\n<A HREF="%s">Больш інфармацыі</A>

# Program: %s <A HREF="%s">More information</A>
source: Program: %s\r\n<A HREF="%s">More information</A>
be: Праграма: %s\r\n<A HREF="%s">Больш інфармацыі</A>

source: Programs
be: Праграмы

source: Programs List
be: Спіс праграм

source: Programs and Features
be: Праграмы і дапаўненні

source: Programs and Features Reminder
be: Напамін праграм і дапаўненняў

source: Programs that are typically benign unless they are installed on your computer without your knowledge.
be: Праграмы, якія не прадстаўляюць пагрозы, калі яны не былі ўсталяваныя без вашай згоды.

source: Programs that might affect your privacy or make changes to your computer that could negatively impact your computing experience, for example, by collecting personal information or changing settings.
be: Праграмы, якія могуць паўплываць на прыватнасць ці ўнесці змены ў камп'ютар, якія могуць адмоўна сказацца на прадуктыўнасці, напрыклад, шляхам збору персанальнай інфармацыі ці змяненнем наладаў.

source: Programs that might collect your personal information and negatively affect your privacy or damage your computer, for example, by collecting information or changing settings, typically without your knowledge or consent.
be: Праграмы, якія могуць збіраць вашую персанальную інфармацыю і адмоўна ўплываць на прыватнасць ці могуць пашкодзіць камп'ютар, напрыклад, шляхам збору інфармацыі ці змяненнем наладаў, звычайна без вашых ведання і згоды.

source: Programs that might compromise your privacy or damage your computer were detected.
be: Выберыце дзеянне, якое неабходна запытваць ці выконваць пры выяўленні з гэтымі ўзроўнямі апавяшчэнняў.

source: Programs that might compromise your privacy or damage your computer were detected. <a href="Help://AlertLevels">What do the alert levels mean?</a>
be: Выберыце дзеянне, якое неабходна запытваць ці выконваць пры выяўленні з гэтымі ўзроўнямі апавяшчэнняў. <a href="Help://AlertLevels">Што такое дзеянне і ўзроўні апавяшчэнняў?</a>

source: Programs that might compromise your privacy or damage your computer were detected. <a href=\
be: Выяўлены праграмы, якія могуць парушыць канфедэнцыйнасць ці прывесці да пашкоджання камп'ютара.

source: Programs#*.exe;*.pif;*.com;*.bat;*.cmd#All Files#*.*#
be: Праграмы#*.exe;*.pif;*.com;*.bat;*.cmd#Усе файлы#*.*#

source: Progress
be: Выкананне

source: Progress Bar
be: Паліца выканання

source: Project
be: Праект

source: Projection options
be: Налады праектавання

source: Projector only
be: Толькі праектар

source: Promotion URL
be: Сайт павышэння

source: Prompt for phone &number
be: Запытваць тэлефонны нумар

source: Proof
be: Сведчанне

source: Proofing
be: Праверка

source: Prop&erties
be: Уласцівасці

# Prope&rties Alt+Enter
source: Prope&rties\tAlt+Enter
be: Уласцівасці\tAlt+Enter

source: Properties
be: Уласцівасці

source: Properties (Ctrl+E)
be: Уласцівасці (Ctrl+E)

source: Properties for this program cannot be verified.Another program may be using the APPS.INF file. Close your other programs and then try again.
be: Немагчыма праверыць уласцівасці гэтай праграмы. Магчыма, іншая праграма выкарыстоўвае файл APPS.INF. Зачыніце яе і паўтарыце спробу.

source: Properties for this program cannot be verified.The APPS.INF file is missing. Copy the APPS.INF file from your Windows Setup disks into your Windows INF folder.
be: Немагчыма праверыць уласцівасці гэтай праграмы. Файл APPS.INF страчаны. Скапіюйце яго з вашых кружэлак усталёўніка Windows у каталог Windows INF.

source: Properties for this program cannot be verified.\rAnother program may be using the APPS.INF file.
be: Немагчыма праверыць уласцівасці гэтай праграмы.\rМагчыма, іншая праграма карыстае файл APPS.INF.

source: Properties for this program cannot be verified.\rAnother program may be using the APPS.INF file. Close your other programs and then try again.
be: Немагчыма праверыць уласцівасці гэтай праграмы.\rМагчыма, іншая праграма карыстае файл APPS.INF. Зачыніце яе і паўтарыце спробу.

# Properties for this program cannot be verified.The APPS.INF file is missing.
source: Properties for this program cannot be verified.\rThe APPS.INF file is missing.
be: Немагчыма праверыць уласцівасці гэтай праграмы.\rФайл APPS.INF страчаны.

source: Properties for this program cannot be verified.\rThe APPS.INF file is missing. Copy the APPS.INF file from your Windows Setup disks into your Windows INF folder.
be: Немагчыма праверыць уласцівасці гэтай праграмы.\rФайл APPS.INF страчаны. Скапіюйце яго з вашых кружэлак усталявання Windows у каталог Windows INF.

source: Properties...
be: Уласцівасці...

source: Properties\0
be: Уласцівасці\0

source: Property
be: Уласцівасць

source: Property Loss
be: Страта уласцівасці

source: Property Page
be: Старонка уласцівасцяў

source: Protect my system from &viruses and other malicious software (recommended)
be: Абараняць сістэму ад вір&усаў і іншага шкодных праграм (пажадана)

source: Protect my system from s&pyware and potentially unwanted software (recommended)
be: Абараняць сістэму ад шпіёнскіх і іншых патэнцыйна небяспечных праграм (пажадана)

source: Protect your computer by encrypting data on your disk
be: Абараніць ваш камп'ютар праз шыфраванне звестак на дыску

source: Protected
be: Абаронена

source: Protection against spyware and potentially unwanted software
be: Абарона ад шпіёнскіх і патэнцыйна небяспечных праграм.

source: Protection type
be: Тып абароны

source: Protocol
be: Пратакол

source: Protocol:
be: Пратакол:

source: Protocols
be: Пратаколы

source: Provide computer access for people without a user account on this computer.
be: Даць доступ да камп'ютара людзям без рахунка на ім.

source: Provider
be: Дастаўнік

source: Provider ID
be: ID дастаўніка

source: Provider rating
be: Ацэнка дастаўніка

source: Provider style
be: Стыль дастаўніка

source: Provider:
be: Дастаўнік:

source: Provider\\User name
be: Дастаўнік\\Імя карыстальніка

source: Provides access to all Windows administrative tools, including snap-ins and control panels.
be: Дае доступ да ўсіх адміністрацыйных інструментаў Windows, у тым ліку - да прыладдзяў і панэляў кіравання.

source: Provides information about new Windows features and helps you to start using Windows.
be: Інфармуе пра новыя дапаўненні Windows і дапамагае вам пачаць ёю карыстацца.

source: Provides network status, and gives access to network settings.
be: Дае інфармацыю пра стан сеткі і доступ да сеткавых наладаў.

source: Provides user experience theme management.
be: Дастаўляе кіраванне тэмамі.

source: Proxy
be: Проксі

source: Proxy authentication
be: Апазнаванне проксі

source: Public
be: Публічны

source: Public Desktop
be: Публічная стальніца

source: Public Desktop Folder
be: Каталог публічнай стальніцы

source: Public Documents
be: Публічныя дакументы

source: Public Documents Folder
be: Каталог публічных дакументаў

source: Public Downloads
be: Публічныя спампоўкі

source: Public Favorites
be: Публічнае ўпадабанае

source: Public Favorites Folder
be: Каталог публічнага ўпадабанага

source: Public Music
be: Публічная музыка

source: Public Music Folder
be: Каталог публічнай музыкі

source: Public Pictures
be: Публічныя відарысы

source: Public Pictures Folder
be: Каталог публічных відарысаў

source: Public Videos
be: Публічныя відэазапісы

source: Public Videos Folder
be: Каталог публічных відэазапісаў

source: Public network
be: Публічная сетка

source: Public network\nIf you don't recognize all the computers on the network (for example, you're in a coffee shop or airport, or you have mobile broadband), this is a public network and is not trusted.
be: Публічная сетка\nКалі вы не ведаеце ўсе камп'ютары ў сетцы (напрыклад, вы ў кавярні ці аэрапорце, ці ў вас мабільнае шыракапалоснае злучэнне), гэта недавераная публічная сетка.

source: Published
be: Апублікавана

source: Published by %1!ls!
be: Апублікавана %1!ls!

source: Published:
be: Апублікавана:

source: Publisher
be: Выдавец

source: Publisher not specified
be: Выдавец не пазначаны

source: Publisher:
be: Выдавец:

source: Pumpkin
be: Гарбуз

source: Punjabi
be: Панджабі

source: Purple
be: Барвовы

source: Push
be: Націснуць

source: Put the computer to sleep:
be: Усыпіць камп'ютар праз:

source: Pyramid
be: Піраміда

source: P|Pb|Pbyte|Pbytes
be: П|Пб|Пбайт|Пбайтаў

source: Quarantine
be: Карантын

source: Quarantine%0
be: Карантын%0

source: Quarantined items
be: Аб'екты ў карантыне.

source: Quick Scan%0
be: Хуткая праверка%0

source: Quick print
be: Хуткі друк

source: Quick scan
be: Хуткая праверка

source: Quit any disk utilities or other programs that are using this drive, and make sure that no window is displaying the contents of the drive.
be: Зачыніце усе праграмы, што выкарыстоўваюць дыск, пераканайцеся, што няма вокнаў, якія адлюстроўваюць яго змесціва.

source: Quit one or more applications to increase available memory, and then try again.
be: Зачыніце адну ці некалькі праграм і паспрабуйце яшчэ.

source: Quit one or more programs, and then try again.
be: Зачыніце адну ці некалькі праграм і паспрабуйце яшчэ.

source: R&efresh
be: Абнавіць

source: R&emove
be: Выдаліць

source: R&eset...
be: Скінуць...

source: R&estore
be: Аднавіць

source: R&otate
be: Перакруціць

source: R&un
be: Запусціць

source: R&un backup now
be: Запусціць рэзерваванне зараз

source: RAM
be: RAM, памяць адвольнага доступу

source: RAM Disk
be: RAM-дыск

source: RJ-45 connector
be: злучальнік RJ-45

# RLE Start of right-to-left e&mbedding
source: RLE \tStart of right-to-left e&mbedding
be: RLE \tПачаць укараненне справа налева

# RLM &Right-to-left mark
source: RLM \t&Right-to-left mark
be: RLM \t&Адзначыць справа налева

# RLO Start of right-to-left o&verride
source: RLO \tStart of right-to-left o&verride
be: RLO \tПачаць адкіданне справа налева

source: RLOUI operations
be: Аперацыі RLOUI

# RLOUI operations
source: RLOUI operations\r\n
be: Аперацыі RLOUI\r\n

# RS Record Separator (&Block separator)
source: RS \tRecord Separator (&Block separator)
be: RS \tПадзяляльнік запісаў (блокаў)

source: RSS Feeds Flyout
be: Вынырац RSS-стужак

source: RSS Gadget Settings
be: Налады RSS-гаджэта

source: Radicals 1 - 94
be: Карані 1 - 94

source: Radicals 176 - 204
be: Карані 176 - 204

source: Radicals 205 - 214
be: Карані 205 - 214

source: Radicals 95 - 175
be: Карані 95 - 175

source: Radio type
be: Тып радыё

source: Ramdisk device creation failed due to insufficient memory.
be: Няўдалае стварэння дыска ў RAM праз нястачу памяці.

source: Random
be: Выпадкова

source: Rank
be: Ступень

source: Raster
be: Растр

source: Raster Fonts
be: Растравыя шрыфты

source: Rate this media
be: Ацаніць гэтае медыя

source: Rated 1 star or higher
be: Ацэнена 1 зоркай і вышэй

source: Rated 2 stars or higher
be: Ацэнена 2 зоркамі і вышэй

source: Rated 3 stars or higher
be: Ацэнена 3 зоркамі і вышэй

source: Rated 4 stars or higher
be: Ацэнена 4 зоркамі і вышэй

source: Rated 5 stars
be: Ацэнена 5 зоркамі

source: Rating
be: Ацэнка

source: Rating Image
be: Выява ацэнкі

source: Rating System for Websites
be: Сістэма рэйтынгу для сайтаў

source: Rating provider name
be: Назва дастаўніка ацэнкі

source: Rating:
be: Ацэнка:

source: Ratings
be: Ацэнкі

source: Ratio
be: Суадносіны

source: Re&fresh
be: Абнавіць

source: Re&install Driver...
be: Пераўсталяваць драйверы...

source: Re&move
be: Выдаліць

source: Re&place with:
be: Чым:

source: Re&set...
be: Скінуць...

source: Re&size
be: Змяніць памер

source: Re&store Default
be: Аднавіць стандарт

source: Re&sume
be: Працягнуць

source: Read
be: Чытаць

source: Read &e-mail
be: Чытаць эл. пошту

source: Read allows people to open, but not change files
be: Чытанне дазваляе людзям адчыняць файлы, але не змяняць

source: Read online...
be: Чытаць у сеціве...

# Read our privacy statement online:
source: Read our privacy statement online:\n
be: Чытаць заяву пра прыватнасць у сеціве:\n

# Read our privacy statement online:
source: Read our privacy statement online:\r\n
be: Чытаць заяву пра прыватнасць у сеціве:\r\n

source: Read status
be: Стан чытання

source: Read the privacy statement online
be: Чытаць заяву пра прыватнасць у сеціве

source: Read-only
be: Толькі чытанне

source: Read/Write
be: Чытанне і запіс
